/* Adobe Plugin Plist Files for FuzzyEffectUI */
/* Localized Strings for Arabic */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "FuzzyEffectUIEN";
CFBundleDisplayName = "FuzzyEffectUIEN";
CFBundleGetInfoHTML = "FuzzyEffectUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "FuzzyEffectUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "FuzzyEffectUIEN version 21.1.0EN";
